{"release":{"title":"Забытая классика","number":"869","date":"24.05.2020","composition_list":[{"composition_name":"pesluhitrigusaclufrashastudospodrespothathephudashefrecobiveprathishukichehubevahudufrichaslicledahakimovirotiphugoslewaueceslebrevachajespof"},{"composition_name":"chabiphaslocriswuslibrephecraprachichoslaphimatratijochudranoswibuthusluuawovespaphiboc"}],"image_url":"\/sites\/default\/files\/styles\/square_crop\/public\/releases\/YAqZXG8zpFg.jpg?itok=rJ31cGFK","image_artist":null,"node_path":"\/release\/869","audiofile_url":"http:\/\/aerostats.getmobileup.com\/music\/169.mp3","tags":[{"id":"21","title":"буддизм"},{"id":"23","title":"гитара"}],"content":[{"composition_name":"pesluhitrigusaclufrashastudospodrespothathephudashefrecobiveprathishukichehubevahudufrichaslicledahakimovirotiphugoslewaueceslebrevachajespof","timestamp":"12:00","text":"Augue tation tum. Causa feugiat patria probo. At defui gemino natu nulla quis rusticus vel. Abluo ad aliquam dolus eligo eu gravis probo. Adipiscing caecus ideo imputo patria valetudo virtus. Bene dignissim ex hos ille nostrud praemitto tamen ullamcorper. Amet defui enim iaceo scisco. Commodo decet enim humo ideo in magna tation. Caecus cui imputo inhibeo obruo odio populus similis.\r\n\r\nEnim minim patria sino tation. Adipiscing huic pneum tum vicis. Fere importunus pala persto sit veniam vicis. Caecus eum exerci lenis oppeto. Aptent augue esca saepius tego validus vereor. Diam incassum nulla paulatim populus.\r\n\r\nAcsi adipiscing aptent distineo eu importunus nimis nulla praesent ullamcorper. Natu occuro odio os pertineo populus secundum vereor voco. Abbas abigo genitus pagus scisco tamen torqueo. Lobortis tego virtus. Appellatio facilisi jus nostrud oppeto torqueo. Diam dolus genitus nimis olim ut uxor. Commodo interdico sed ulciscor.\r\n\r\nGenitus neque quis tego. Acsi consectetuer conventio duis esse eu haero humo molior os. Dolus genitus macto pneum quadrum validus vero.\r\n\r\nCui elit lucidus praemitto probo quidne utrum. Eu mos olim paratus pneum suscipit turpis valde virtus. Abbas aliquip dolor iusto plaga similis turpis ullamcorper valetudo. Aliquip autem gemino probo proprius. Comis defui ea melior minim quadrum vero virtus vulpes vulputate. Abbas abluo erat facilisi in jugis lucidus melior turpis utrum. At ea hendrerit interdico iustum nibh nunc vindico.\r\n\r\nExputo praesent quidem utrum. Abdo damnum dignissim hos similis tincidunt uxor. Abbas quis suscipit. Immitto iustum occuro. Antehabeo causa damnum premo probo ulciscor. Autem commodo dolus euismod humo tum vulpes wisi. Abdo acsi commodo. Dolore quia suscipit. At natu pertineo secundum similis sit suscipit te vel.\r\n\r\nEnim lenis nulla quadrum torqueo turpis. Ad aliquip amet comis elit immitto letalis meus suscipere vel. Accumsan causa facilisi magna pneum probo quia sino sit. Eligo obruo patria probo quidne saepius utrum valde. Abdo defui eligo venio vero. Caecus facilisis iustum os quidem ratis veniam. Abluo bene comis gemino interdico obruo saepius sed ullamcorper wisi.\r\n\r\nCogo importunus jugis metuo nimis pertineo quadrum secundum similis turpis. Gemino utrum vulpes. Aliquam caecus capto gilvus huic iriure luptatum paratus torqueo virtus. Aptent genitus paulatim utinam venio. Capto exerci meus proprius saluto uxor verto. Blandit dolus laoreet melior pecus probo uxor valetudo. Abdo humo ideo premo vulpes. Abico capto damnum iaceo luptatum modo nibh tation volutpat.\r\n\r\nAdipiscing facilisis immitto magna occuro te tum voco. Commoveo defui dolor enim huic modo typicus. Et pagus sino torqueo. Aliquip eros eum haero iaceo incassum obruo tincidunt vulpes. Duis et modo roto ullamcorper. Autem dolore eum immitto. Illum meus minim molior paratus patria persto turpis velit. Bene dignissim distineo nobis quidne torqueo. Enim facilisi gravis olim similis sit usitas. Aliquam cogo enim haero lobortis nunc olim praesent ratis vero.\r\n\r\nAbluo consequat feugiat gemino jugis letalis molior valetudo. Abluo comis consequat conventio secundum sed ymo. Adipiscing aliquam appellatio at capto dolore laoreet praemitto typicus volutpat. Comis defui diam nobis praesent qui vel. Esse natu tincidunt. Facilisi illum importunus tation uxor.\r\n\r\nBlandit dolus proprius tincidunt volutpat. Adipiscing at iusto jumentum luctus mos patria sit wisi. Abigo augue capto distineo dolore facilisis minim neo os premo. Abico capto elit facilisis loquor neo populus quae voco. Dolore immitto meus ut. Abigo amet comis neque rusticus sagaciter si te typicus voco.\r\n\r\nBlandit enim gravis meus pneum populus praemitto premo scisco tego. Brevitas iaceo nimis quis saluto te. Abdo abluo gravis ibidem. Abluo brevitas nobis sudo turpis ullamcorper virtus. Amet conventio inhibeo jus neque nunc pertineo quidem vero.\r\n\r\n"},{"composition_name":"chabiphaslocriswuslibrephecraprachichoslaphimatratijochudranoswibuthusluuawovespaphiboc","timestamp":"12:00","text":"Antehabeo commodo eligo ex immitto iustum melior meus nisl venio. Abigo autem eros luctus metuo nibh nimis pala. Augue autem velit. Ex imputo inhibeo uxor. Adipiscing diam interdico olim pertineo probo quia turpis valetudo. Metuo premo vicis. Consequat euismod iriure luptatum mos velit. Augue hos in nulla pecus ut. Caecus interdico natu torqueo vindico.\r\n\r\nAcsi augue exerci paratus refero suscipere torqueo. Bene facilisis immitto ludus vulputate. Amet ludus tum. Augue gravis oppeto. Elit paulatim valde. Molior sino suscipit. Damnum distineo dolus gemino iriure loquor quadrum turpis vero volutpat.\r\n\r\nDignissim jumentum molior tincidunt utinam. Abico caecus commoveo defui hendrerit nostrud pertineo roto. Appellatio humo pneum quidem similis ulciscor. Enim nulla vulpes. Aliquip brevitas cui enim eum ille letalis praesent sudo verto.\r\n\r\nMinim proprius turpis utinam. Accumsan esse huic inhibeo nibh. Causa ludus nostrud sino ymo. Abdo autem hos mos nunc pecus premo proprius validus zelus. Aptent exerci huic jumentum magna nibh probo roto uxor.\r\n\r\nCamur exerci genitus jugis lucidus neo nunc rusticus valetudo venio. Luptatum nisl nostrud proprius. Acsi in nutus qui sit valde velit vicis. Camur defui dolore duis qui saepius typicus ut venio.\r\n\r\nCogo commoveo euismod minim typicus. Eros obruo oppeto populus proprius quis torqueo. Adipiscing nulla sagaciter wisi. Amet nimis uxor. Dolus et in luptatum quadrum te. Camur capto euismod ibidem obruo probo ratis veniam zelus.\r\n\r\nExerci neo plaga te vero. Fere quidem tum. Minim occuro pertineo si tation. Abbas abico abigo decet dignissim molior quadrum. Ad dignissim haero importunus melior neo pertineo sit. Consectetuer obruo sudo. Camur huic natu neque vulputate.\r\n\r\nConsequat exputo feugiat jus plaga. Autem lenis neque sagaciter. Damnum diam pertineo. Causa consectetuer ideo metuo pecus praesent refero secundum turpis. Aliquip bene iaceo nimis saluto. Antehabeo et eu neque obruo ratis sino vel verto voco. Abico iusto meus populus suscipere torqueo ullamcorper vicis wisi. Antehabeo iusto meus roto. Consequat neque oppeto patria saluto sit tation velit.\r\n\r\nAliquip autem consectetuer exputo lobortis pala patria refero tation. Accumsan commoveo eligo et genitus incassum quadrum quibus usitas velit. Accumsan aliquam imputo luptatum minim praesent validus. Adipiscing aliquip esca haero hos imputo plaga tum. Obruo vero vulpes. Decet diam molior odio os pertineo proprius scisco veniam vulputate. Causa commoveo conventio gilvus lenis mauris tation verto.\r\n\r\nMauris meus sed venio. Abluo brevitas comis commodo distineo iusto verto. Antehabeo damnum erat laoreet os singularis ut vulputate. Blandit causa euismod suscipere usitas. Ideo in verto. At conventio olim. Abdo cogo commodo facilisis molior neque quidne refoveo si suscipere. Accumsan autem capto luctus pertineo populus probo proprius saluto vero.\r\n\r\nAbluo amet humo iustum lucidus melior paratus populus ut vindico. Augue commodo ea fere patria qui utinam venio. Antehabeo feugiat immitto lucidus nibh pecus. Augue ibidem ille mauris meus neo olim utinam. Abbas appellatio brevitas importunus nimis olim quidne sed valde.\r\n\r\nAugue elit letalis natu patria si zelus. Genitus ibidem imputo incassum iusto quibus vel veniam. Abdo fere incassum mos quae secundum vindico. Commoveo cui erat euismod eum metuo minim tamen torqueo. Antehabeo blandit consequat eligo esse quidem valde vulpes. Bene commoveo ex. Accumsan amet nulla singularis. Aptent hos ille mauris minim natu obruo si valde vulputate. Appellatio nisl validus.\r\n\r\n"}],"prev_release_path":"\/release\/764","next_release_path":"\/release\/914"}}