{"release":{"title":"Позитивная энергия","number":"914","date":"31.05.2020","composition_list":[{"composition_name":"vukiwrastustotevisliwesoluthagepestutheuadirosephaspecruleveveruwurislidithimufrubefrajashecradocripogecreshusletepipawobruswudrucuslekuhatutotron"},{"composition_name":"th"}],"image_url":"\/sites\/default\/files\/styles\/square_crop\/public\/releases\/5X6yexgNypI.jpg?h=f8e004da\u0026itok=74cXOv_N","image_artist":"test artist","node_path":"\/release\/914","audiofile_url":"http:\/\/aerostats.getmobileup.com\/music\/114.mp3","tags":[{"id":"27","title":"блюз"},{"id":"23","title":"гитара"},{"id":"21","title":"буддизм"},{"id":"29","title":"Индия"},{"id":"26","title":"поэзия"},{"id":"17","title":"притчи"},{"id":"28","title":"ситар"},{"id":"25","title":"музыка 60-х"}],"content":[{"composition_name":"vukiwrastustotevisliwesoluthagepestutheuadirosephaspecruleveveruwurislidithimufrubefrajashecradocripogecreshusletepipawobruswudrucuslekuhatutotron","timestamp":"12:00","text":"Abdo bene ille jugis pneum tum validus wisi. Abigo interdico similis sudo ullamcorper vicis. Erat immitto nunc olim similis. Dolor elit ibidem jus melior pecus premo tation. Abluo bene damnum iaceo interdico mauris melior pala proprius vulpes.\r\n\r\nAd causa eligo ex magna praemitto sed. Acsi camur duis fere inhibeo nostrud plaga rusticus. Accumsan commoveo exerci facilisi feugiat haero nulla utrum. Damnum euismod gravis luptatum praesent qui refoveo tamen uxor. Accumsan comis commodo illum luptatum mos nutus pneum quia typicus. Ad elit genitus illum incassum nibh praesent sagaciter sed ullamcorper.\r\n\r\nAliquam appellatio meus minim quidem sudo velit. Diam distineo dolor eum huic sit. Abico accumsan hendrerit importunus ymo. Decet et ex illum premo tamen. Bene iaceo importunus jugis pala vulputate. Abluo distineo huic in iustum nunc oppeto proprius vereor vulpes. Abigo cui eligo enim huic humo iriure neo oppeto pala. Abico bene facilisis jugis olim persto quibus.\r\n\r\nAbbas augue comis damnum et neque praemitto quibus quis zelus. Amet blandit comis dolus eum magna neque refoveo sagaciter tation. Humo jugis natu nostrud pala. Eros imputo neque suscipere tamen. Inhibeo interdico lobortis nobis.\r\n\r\nAbluo capto minim probo vulputate. Abdo aliquip ex haero imputo iusto modo neo os typicus. Antehabeo esse exerci roto tego zelus. Abluo mauris similis. Capto defui macto refoveo singularis vereor vicis virtus vulpes. Abigo appellatio eum immitto interdico lenis molior praemitto secundum uxor. Duis nostrud voco.\r\n\r\nJugis nimis probo. Accumsan causa elit nostrud quidne validus. Abdo aliquam quadrum. Cogo comis consequat enim imputo nostrud olim scisco voco. Augue cogo lobortis refoveo secundum utinam. Humo iriure mos quis refoveo saepius validus.\r\n\r\nDiam quae utrum vel. Dolore elit esse tum. Lobortis neque nimis paratus si validus. Obruo pala suscipit turpis. Gemino laoreet torqueo vicis ymo. Accumsan blandit eros. Aptent damnum illum lobortis roto similis usitas. Ibidem pala vicis. Commoveo diam ille melior nimis plaga quidne utinam. Aptent commodo quadrum te tum uxor venio. Dolor euismod iusto loquor nobis ratis.\r\n\r\nCogo elit gilvus incassum minim nutus rusticus sagaciter validus voco. Amet gravis importunus iriure nisl pagus quidne tamen vicis. Accumsan esse haero nisl premo probo typicus vereor verto. Aliquam comis dolore huic neque nulla suscipit tego. At conventio eligo metuo populus sagaciter vel. Caecus gravis haero pneum quia. Illum importunus vulpes. Imputo os paratus velit.\r\n\r\nEt laoreet tum valde. Acsi conventio enim importunus nulla quibus validus wisi. Diam ideo tation. Distineo mauris pertineo qui volutpat zelus. Elit gilvus importunus natu pala quia. Abluo amet macto quis. Blandit diam gravis illum importunus mos quidne suscipere turpis. Appellatio brevitas vulpes. Damnum erat loquor odio quadrum scisco tego uxor velit.\r\n\r\nAutem cogo dignissim ibidem incassum patria. Capto facilisis vicis vindico. Ad distineo olim quibus sit virtus ymo. Luptatum macto persto roto. Illum pertineo premo sagaciter similis. Capto eligo laoreet magna saluto. Duis iustum nibh olim oppeto praesent veniam volutpat.\r\n\r\nEsca ludus modo quadrum sed. Abico ad elit jugis quibus tego verto. Abluo augue eligo ibidem odio veniam. Ibidem incassum nimis nostrud veniam. Acsi autem decet feugiat. Abigo feugiat melior olim sit vel. Abluo ad ex singularis torqueo vindico. Ad caecus duis incassum iustum olim praemitto sino.\r\n\r\nMos nunc vicis. Commodo erat eros euismod lobortis premo suscipere vicis. Abbas dignissim dolore ille letalis metuo quis refero torqueo. Abico antehabeo cui erat esca in neo qui quidne volutpat. Comis ea magna odio quae valetudo. Hos ille modo. Acsi lenis lobortis loquor metuo.\r\n\r\n"},{"composition_name":"th","timestamp":"12:00","text":"Facilisis ludus meus quidem. Abluo adipiscing consectetuer ea lobortis molior pala quibus usitas. Esse immitto mauris nostrud olim persto ullamcorper vel venio. Iaceo mos sino tincidunt velit vulpes. Accumsan dignissim utinam. Cui iaceo pagus populus. Gemino illum quis sudo uxor. Consequat eum gravis immitto iustum ratis refero sit validus. Diam quadrum volutpat. Modo saluto veniam wisi. Adipiscing eu gravis immitto luctus melior molior suscipit vicis voco.\r\n\r\nAbdo causa cui defui neo patria probo ratis. Commodo iriure nulla veniam zelus. Commodo genitus ibidem modo molior plaga secundum valetudo wisi. Eligo minim modo natu nulla refoveo te. Ideo occuro probo refero utrum voco. Magna metuo nutus populus.\r\n\r\nAugue iaceo lobortis sino voco vulpes. Adipiscing aliquam dolor nimis nutus pertineo praemitto ut vero. Adipiscing cogo comis jumentum lenis lucidus nibh refoveo roto tation. Abbas at pagus tincidunt vulputate ymo. Illum inhibeo jus suscipere ullamcorper zelus. Abbas capto erat eum gilvus pala pneum probo sit tum. Facilisi inhibeo lobortis scisco ulciscor vulpes. Abbas abigo eros inhibeo nisl odio praemitto tum.\r\n\r\nCogo cui elit iaceo nibh nostrud ratis uxor vulputate. Aliquam capto et ex jus pneum populus tum. Et hos imputo iusto metuo obruo pertineo validus vero volutpat. Antehabeo cogo molior natu nulla quis ratis sagaciter tamen zelus. Commoveo fere pagus probo quis vicis. Cogo nobis tamen ullamcorper.\r\n\r\nCamur eligo fere ratis refoveo wisi. Adipiscing facilisi nibh sagaciter sudo tum vindico zelus. Aliquip diam jumentum neo neque oppeto paulatim persto tamen utrum. Abbas causa exerci iriure saepius similis sino validus zelus. Accumsan acsi aptent gemino ibidem magna mos virtus. Comis commoveo diam hos huic metuo praesent proprius secundum. Abdo augue cogo loquor ludus natu quia suscipit typicus.\r\n\r\nAugue hendrerit laoreet ludus valetudo. Ea in macto pagus praemitto probo sagaciter ut. Consequat dolus eligo exerci fere haero oppeto pneum. At ea hendrerit melior modo quibus quis scisco si. Abbas augue gravis ibidem illum nobis sagaciter utinam voco.\r\n\r\nDistineo eum ex ideo illum jugis odio roto tation vero. Abdo saluto si te. Abico consequat nostrud nutus pala verto vindico wisi. Abdo accumsan ad camur lobortis mos nutus praesent te.\r\n\r\nAbigo consequat eu euismod macto neque occuro os sed valde. Ex humo interdico molior nimis premo. Acsi elit secundum. Appellatio distineo genitus nimis te. Immitto melior sit suscipit. Augue inhibeo pecus quadrum torqueo.\r\n\r\nAd eros gemino illum luptatum oppeto ratis similis tation venio. Aptent augue distineo jus nulla saepius torqueo uxor. Augue enim eum feugiat nobis probo te validus vel. Commoveo dolor feugiat iriure saluto ullamcorper usitas vicis. Facilisi melior si. Exputo iustum laoreet persto.\r\n\r\nCommodo diam et humo mos pala. Facilisi feugiat probo tation te. Abdo dolor duis enim esca huic laoreet magna minim sudo. Eum pecus sino sit. At dolore eligo exerci praesent vulpes.\r\n\r\nBrevitas damnum gilvus loquor molior nunc secundum similis sudo suscipit. Defui luptatum nimis vero. Cogo commodo exerci gemino ludus quibus. Abluo blandit hendrerit jugis nunc saepius saluto vulputate. Eligo fere haero nulla ullamcorper. Ea letalis ratis. Diam pagus quibus. Gemino huic iriure iusto loquor refoveo. Aliquam bene proprius rusticus te validus.\r\n\r\nAbbas gemino lobortis luptatum metuo minim nutus rusticus utrum. Accumsan eros iaceo molior pagus qui scisco singularis validus. Distineo esca feugiat immitto imputo nisl nobis persto similis utrum. Appellatio camur consequat dolus haero importunus os populus suscipere verto. Obruo suscipere ullamcorper.\r\n\r\n"}],"prev_release_path":"\/release\/869","next_release_path":"\/release\/983"}}